Repository: ErwanDecoster/QuiMene
Catalog: apple/App/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

# %@ : %lld partie(s)
source: %1$@ : %lld parties
de: %1$@: %lld Spiele
en: %1$@: %lld matches
es: %1$@: %lld partidas
it: %1$@: %lld partite

source: %@ a ajouté une manche.
de: %@ hat eine Runde hinzugefügt.
en: %@ added a round.
es: %@ ha añadido una manga.
it: %@ ha aggiunto una manche.

source: %@ a fermé la manche
de: %@ hat die Runde beendet
en: %@ closed the round
es: %@ cerró la ronda
it: %@ ha chiuso il turno

# %@ est déjà ton ami, sur la fiche « %@ ».
source: %1$@ est déjà ton ami, sur la fiche « %2$@ ».
de: %1$@ ist bereits dein Freund, auf der Karte „%2$@“.
en: %1$@ is already your friend, on the “%2$@” player card.
es: %1$@ ya es tu amigo, en la ficha «%2$@».
it: %1$@ è già tuo amico, sulla scheda «%2$@».

source: %@ s'est associé à la fiche « %@ ».
de: %1$@ hat sich mit dem Spieler „%2$@“ verknüpft.
en: %1$@ linked themselves to the player “%2$@”.
es: %1$@ se ha asociado a la ficha «%2$@».
it: %1$@ si è associato alla scheda «%2$@».

source: %@ vient de valider une manche : vérifie avant de valider la tienne.
de: %@ hat gerade eine Runde bestätigt: prüfe, bevor du deine bestätigst.
en: %@ just confirmed a round: check before confirming yours.
es: %@ acaba de validar una ronda: revisa antes de validar la tuya.
it: %@ ha appena convalidato un turno: controlla prima di convalidare il tuo.

# %@ · Manche %lld
source: %1$@ · Manche %2$lld
de: %1$@ · Runde %2$lld
en: %1$@ · Round %2$lld
es: %1$@ · Manga %2$lld

# %@ — %lld manche(s) d'affilée
source: %1$@ — %lld manches d'affilée
de: %1$@ — %lld Runden hintereinander
en: %1$@ — %lld rounds in a row
es: %1$@ — %lld mangas seguidas
it: %1$@ — %lld manche di fila

# %@ — %lld points, manche %lld
source: %1$@ — %lld points, manche %3$lld
de: %1$@ — %lld Punkte, Runde %3$lld
en: %1$@ — %lld points, round %3$lld
es: %1$@ — %lld puntos, manga %3$lld
it: %1$@ — %lld punti, manche %3$lld

# %@ — écart-type %@
source: %1$@ — écart-type %2$@
de: %1$@ — Standardabweichung %2$@
en: %1$@ — standard deviation %2$@
es: %1$@ — desviación típica %2$@
it: %1$@ — deviazione standard %2$@

source: %@%lld cette manche
de: %1$@%2$lld diese Runde
en: %1$@%2$lld this round
es: %1$@%2$lld esta manga
it: %1$@%2$lld questa manche

# %@, %@ points
source: %1$@, %2$@ points
de: %1$@, %2$@ Punkte
es: %1$@, %2$@ puntos
it: %1$@, %2$@ punti

# %@, %@, non renseigné
source: %1$@, %2$@, non renseigné
de: %1$@, %2$@, nicht ausgefüllt
en: %1$@, %2$@, not filled in
es: %1$@, %2$@, sin rellenar
it: %1$@, %2$@, non compilato

source: %@, annonce
de: %@, Ansage
en: %@, bid
es: %@, apuesta
it: %@, previsione

# %@, manche %lld : %lld
source: %1$@, manche %2$lld : %3$lld
de: %1$@, Runde %2$lld: %3$lld
en: %1$@, round %2$lld: %3$lld
es: %1$@, manga %2$lld: %3$lld

# %@, manche %lld, sans saisie
source: %1$@, manche %2$lld, sans saisie
de: %1$@, Runde %2$lld, keine Eingabe
en: %1$@, round %2$lld, no entry
es: %1$@, manga %2$lld, sin puntuación
it: %1$@, manche %2$lld, nessun inserimento

source: %@, partie reçue d'un autre appareil
de: %@, Partie von einem anderen Gerät empfangen
en: %@, match received from another device
es: %@, partida recibida de otro dispositivo
it: %@, partita ricevuta da un altro dispositivo

source: %@, plis réalisés
de: %@, gewonnene Stiche
en: %@, tricks won
es: %@, bazas ganadas
it: %@, prese vinte

# %@, rang %lld, %lld partie(s), %lld victoire(s), %@ de victoires
source: %1$@, rang %2$lld, %lld parties, %lld victoires, %5$@ de victoires
de: %1$@, Platz %2$lld, %lld Spiele, %lld Siege, %5$@ Siegquote
en: %1$@, rank %2$lld, %lld matches, %lld wins, %5$@ win rate
es: %1$@, puesto %2$lld, %lld partidas, %lld victorias, %5$@ de victorias
it: %1$@, posizione %2$lld, %lld partite, %lld vittorie, %5$@ di vittorie

source: %@, score
de: %@, Punktzahl
es: %@, puntuación
it: %@, punteggio

source: %lld changements de leader
de: %lld Führungswechsel
en: %lld lead changes
es: %lld cambios de líder
it: %lld cambi al comando

# %lld manche(s) · %@
source: %lld manches · %2$@
de: %lld Runden · %2$@
en: %lld rounds · %2$@
es: %lld mangas · %2$@
it: %lld manche · %2$@

# %lld partie(s) ensemble · %@ de victoires
source: %lld parties ensemble · %2$@ de victoires
de: %lld gemeinsame Spiele · %2$@ Siegquote
en: %lld matches together · %2$@ win rate
es: %lld partidas juntos · %2$@ de victorias
it: %lld partite insieme · %2$@ di vittorie

source: %lld parties · %lld victoires
de: %lld Spiele · %lld Siege
en: %lld matches · %lld wins
es: %lld partidas · %lld victorias
it: %lld partite · %lld vittorie

# %lld partie(s) · %lld victoire(s) · %@
source: %lld parties · %lld victoires · %3$@
de: %lld Spiele · %lld Siege · %3$@
en: %lld matches · %lld wins · %3$@
es: %lld partidas · %lld victorias · %3$@
it: %lld partite · %lld vittorie · %3$@

source: %lld points
de: %lld Punkte
es: %lld puntos
it: %lld punti

source: %lld points entre le premier et le deuxième
de: %lld Punkte zwischen dem Ersten und dem Zweiten
en: %lld points between first and second
es: %lld puntos entre el primero y el segundo
it: %lld punti tra il primo e il secondo

source: + %lld autres joueurs
de: + %lld weitere Spieler
en: + %lld more players
es: + %lld jugadores más
it: + %lld altri giocatori

source: 6 chiffres
de: 6 Ziffern
en: 6 digits
es: 6 dígitos
it: 6 cifre

source: Abandonner
de: Aufgeben
en: Abandon
es: Abandonar
it: Abbandona

source: Abandonner cette partie ?
de: Diese Partie aufgeben?
en: Abandon this match?
es: ¿Abandonar esta partida?
it: Abbandonare questa partita?

source: Abandonner la partie
de: Partie aufgeben
en: Abandon the match
es: Abandonar la partida
it: Abbandona la partita

source: Activité
de: Aktivität
en: Activity
es: Actividad
it: Attività

source: Activité par mois
de: Aktivität pro Monat
en: Activity by month
es: Actividad por mes
it: Attività per mese

source: Ajouter un ami
de: Freund hinzufügen
en: Add a friend
es: Añadir un amigo
it: Aggiungi un amico

source: Ajouter un joueur
de: Spieler hinzufügen
en: Add a player
es: Añadir un jugador
it: Aggiungi un giocatore

source: Ambre
de: Bernstein
en: Amber
es: Ámbar
it: Ambra

source: Ami
de: Freund
en: Friend
es: Amigo
it: Amico

source: Ami lié
de: Verknüpfter Freund
en: Linked friend
es: Amigo vinculado
it: Amico collegato

source: Amis
de: Freunde
en: Friends
es: Amigos
it: Amici

source: Annonce : %lld
de: Ansage: %lld
en: Bid: %lld
es: Apuesta: %lld
it: Previsione: %lld

source: Annonce invalide (0 à %lld).
de: Ungültige Ansage (0 bis %lld).
en: Invalid bid (0 to %lld).
es: Apuesta no válida (de 0 a %lld).
it: Previsione non valida (da 0 a %lld).

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla

source: Annuler la dernière manche
de: Letzte Runde rückgängig machen
en: Undo the last round
es: Deshacer la última manga
it: Annulla l'ultima manche

source: Appareils connectés
de: Verbundene Geräte
en: Connected devices
es: Dispositivos conectados
it: Dispositivi connessi

source: Archiver
de: Archivieren
en: Archive
es: Archivar
it: Archivia

source: Archiver (%lld)
de: Archivieren (%lld)
en: Archive (%lld)
es: Archivar (%lld)
it: Archivia (%lld)

source: Archiver ce joueur
de: Diesen Spieler archivieren
en: Archive this player
es: Archivar este jugador
it: Archivia questo giocatore

source: Ardoise
de: Schiefer
en: Slate
es: Pizarra
it: Ardesia

source: Arrêter le partage
de: Freigabe beenden
en: Stop sharing
es: Detener el uso compartido
it: Interrompi la condivisione

source: Aucun
de: Keiner
en: None
es: Ninguno
it: Nessuno

source: Aucun ami lié pour l'instant.
de: Noch keine verknüpften Freunde.
en: No linked friends yet.
es: Todavía no hay amigos vinculados.
it: Nessun amico collegato per ora.

source: Aucun jeu ne correspond à ta recherche.
de: Kein Spiel entspricht deiner Suche.
en: No game matches your search.
es: Ningún juego coincide con tu búsqueda.
it: Nessun gioco corrisponde alla tua ricerca.

source: Aucun joueur archivé.
de: Keine archivierten Spieler.
en: No archived players.
es: Ningún jugador archivado.
it: Nessun giocatore archiviato.

source: Aucun joueur. Ajouter un joueur
de: Keine Spieler. Spieler hinzufügen
en: No players. Add a player
es: Ningún jugador. Añadir un jugador
it: Nessun giocatore. Aggiungi un giocatore

source: Aucune
de: Keine
en: None
es: Ninguna
it: Nessuna

source: Aucune manche jouée pour l'instant.
de: Bisher wurde noch keine Runde gespielt.
en: No rounds played yet.
es: Todavía no se ha jugado ninguna manga.
it: Nessuna manche giocata per il momento.

source: Aucune messagerie configurée
de: Keine E-Mail-App eingerichtet
en: No mail app configured
es: No hay ninguna app de correo configurada
it: Nessuna app di posta configurata

source: Aucune partie archivée.
de: Keine archivierten Partien.
en: No archived matches.
es: Ninguna partida archivada.
it: Nessuna partita archiviata.

source: Aucune partie de %@ terminée pour l'instant. Le classement se remplit après la première partie.
de: Bisher wurde noch keine Partie %@ beendet. Die Bestenliste füllt sich nach der ersten Partie.
en: No %@ matches finished yet. The leaderboard fills in after the first match.
es: Todavía no se ha terminado ninguna partida de %@. La clasificación se completa después de la primera partida.
it: Nessuna partita di %@ terminata per il momento. La classifica si riempie dopo la prima partita.

source: Aucune partie ne correspond à ce code. Vérifie qu'il est bien à jour.
de: Keine Partie passt zu diesem Code. Prüfe, ob er noch aktuell ist.
en: No match found for this code. Check that it's still current.
es: Ninguna partida corresponde a este código. Comprueba que siga vigente.
it: Nessuna partita corrisponde a questo codice. Verifica che sia ancora valido.

source: Aucune partie ne correspond à ces filtres.
de: Keine Partie entspricht diesen Filtern.
en: No matches fit these filters.
es: Ninguna partida coincide con estos filtros.
it: Nessuna partita corrisponde a questi filtri.

source: Aucune partie terminée pour l'instant. L'historique se remplit à la fin de la première partie.
de: Bisher wurde noch keine Partie beendet. Der Verlauf füllt sich nach der ersten Partie.
en: No matches finished yet. History fills in once the first match ends.
es: Todavía no se ha terminado ninguna partida. El historial se completa al terminar la primera partida.
it: Nessuna partita terminata per il momento. La cronologia si riempie alla fine della prima partita.

source: Aucune partie terminée pour l'instant. La fiche se remplit après la première partie.
de: Bisher wurde noch keine Partie beendet. Das Profil füllt sich nach der ersten Partie.
en: No matches finished yet. The profile fills in after the first match.
es: Todavía no se ha terminado ninguna partida. La ficha se completa después de la primera partida.
it: Nessuna partita terminata per il momento. La scheda si riempie dopo la prima partita.

source: Aucune session partagée en cours.
de: Keine geteilte Sitzung aktiv.
en: No shared session in progress.
es: Ninguna sesión compartida en curso.
it: Nessuna sessione condivisa in corso.

source: Autoriser les contributeurs
de: Mitwirkende zulassen
en: Allow contributors
es: Permitir colaboradores
it: Consenti collaboratori

source: Avec les mêmes joueurs. Tous les appareils de la session passent à la nouvelle partie.
de: Mit denselben Spielern. Alle Geräte der Sitzung wechseln zur neuen Partie.
en: With the same players. Every device in the session moves to the new match.
es: Con los mismos jugadores. Todos los dispositivos de la sesión pasan a la nueva partida.
it: Con gli stessi giocatori. Tutti i dispositivi della sessione passano alla nuova partita.

source: Bonus de section haute (+35)
de: Bonus im oberen Teil (+35)
en: Upper section bonus (+35)
es: Bonificación de la sección superior (+35)
it: Bonus della sezione superiore (+35)

source: C'est ton propre profil.
de: Das ist dein eigenes Profil.
en: This is your own profile.
es: Es tu propio perfil.
it: È il tuo profilo.

source: Catégorie inconnue.
de: Unbekannte Kategorie.
en: Unknown category.
es: Categoría desconocida.
it: Categoria sconosciuta.

source: Cette catégorie est déjà remplie.
de: Diese Kategorie ist bereits ausgefüllt.
en: This category is already filled in.
es: Esta categoría ya está rellenada.
it: Questa categoria è già compilata.

source: Cette donne
de: Diese Hand
en: This Deal
es: Esta mano
it: Questa mano

source: Cette partie n'est plus disponible — les règles de ce jeu ont changé depuis.
de: Diese Partie ist nicht mehr verfügbar — die Regeln dieses Spiels haben sich seitdem geändert.
en: This match is no longer available — this game's rules have changed since.
es: Esta partida ya no está disponible — las reglas de este juego han cambiado desde entonces.
it: Questa partita non è più disponibile — le regole di questo gioco sono cambiate da allora.

source: Cette place vient d'être prise par quelqu'un d'autre.
de: Dieser Platz wurde gerade von jemand anderem belegt.
en: This seat was just taken by someone else.
es: Alguien acaba de ocupar este puesto.
it: Questo posto è appena stato preso da qualcun altro.

source: Changements de tête
de: Führungswechsel
en: Lead Changes
es: Cambios de líder
it: Cambi al comando

source: Changer
de: Ändern
en: Change
es: Cambiar
it: Cambia

source: Changer le signe
de: Vorzeichen ändern
en: Change sign
es: Cambiar el signo
it: Cambia segno

source: Chaque équipe doit compter exactement %lld joueurs.
de: Jedes Team muss aus genau %lld Spielern bestehen.
en: Each team must have exactly %lld players.
es: Cada equipo debe tener exactamente %lld jugadores.
it: Ogni squadra deve contare esattamente %lld giocatori.

source: Chelem annoncé
de: Angesagter Chelem
en: Announced Slam
es: Chelem anunciado
it: Chelem annunciato

source: Chelem réalisé
de: Erzielter Chelem
en: Slam Achieved
es: Chelem logrado
it: Chelem realizzato

source: Choisir une photo
de: Foto auswählen
en: Choose a photo
es: Elegir una foto
it: Scegli una foto

source: Code QR d'appairage
de: QR-Kopplungscode
en: Pairing QR code
es: Código QR de emparejamiento
it: Codice QR di associazione

source: Code QR de ton profil
de: QR-Code deines Profils
en: Your profile QR code
es: Código QR de tu perfil
it: Codice QR del tuo profilo

source: Code d'appairage
de: Kopplungscode
en: Pairing code
es: Código de emparejamiento
it: Codice di associazione

source: Commencer
de: Starten
en: Start
es: Empezar
it: Inizia

source: Connexion impossible (%@). Réessaie.
de: Verbindung nicht möglich (%@). Versuch es noch einmal.
en: Couldn't connect (%@). Try again.
es: No se ha podido conectar (%@). Vuelve a intentarlo.
it: Connessione impossibile (%@). Riprova.

source: Connexion perdue — dernier score reçu
de: Verbindung verloren — letzter empfangener Punktestand
en: Connection lost — last score received
es: Conexión perdida — última puntuación recibida
it: Connessione persa — ultimo punteggio ricevuto

source: Connexion à la partie…
de: Verbindung zur Partie…
en: Connecting to the match…
es: Conectando a la partida…
it: Connessione alla partita…

source: Connexion…
de: Verbindung…
en: Connecting…
es: Conectando…
it: Connessione…

source: Continuer la partie
de: Partie fortsetzen
en: Continue the Match
es: Continuar la partida
it: Continua la partita

source: Contrat
de: Kontrakt
en: Contract
es: Contrato
it: Contratto

source: Contrat, bouts ou poignée invalides.
de: Ungültiger Kontrakt, Bouts oder Poignée.
en: Invalid contract, bouts or poignée.
es: Contrato, bouts o poignée no válidos.
it: Contratto, bouts o poignée non validi.

source: Contributeur
de: Mitwirkender
en: Contributor
es: Colaborador
it: Collaboratore

source: Copier l'adresse
de: Adresse kopieren
en: Copy the address
es: Copiar la dirección
it: Copia l'indirizzo

source: Créateur
de: Ersteller
en: Creator
es: Creador
it: Creatore

source: Créer la fiche « %@ »
de: Karte „%@“ erstellen
en: Create the “%@” player card
es: Crear la ficha «%@»
it: Crea la scheda «%@»

source: Créer mon profil
de: Mein Profil erstellen
en: Create my profile
es: Crear mi perfil
it: Crea il mio profilo

source: Demande d'ajout d'un jeu — Qui Mène ?
de: Anfrage: Spiel hinzufügen — Qui Mène ?
en: Request to add a game — Qui Mène ?
es: Solicitud para añadir un juego — Qui Mène ?
it: Richiesta di aggiunta di un gioco — Qui Mène ?

source: Demander ce jeu
de: Dieses Spiel anfragen
en: Request this game
es: Solicitar este juego
it: Richiedi questo gioco

source: Demander l'ajout d'un jeu
de: Ein Spiel anfragen
en: Request a game
es: Solicitar un juego
it: Richiedi un gioco

source: Deux équipes attendues par donne.
de: Zwei Teams pro Hand erwartet.
en: Two teams expected per deal.
es: Se esperan dos equipos por mano.
it: Sono previste due squadre per mano.

source: Deux équipes complètes sont nécessaires.
de: Zwei vollständige Teams sind nötig.
en: Two complete teams are required.
es: Se necesitan dos equipos completos.
it: Servono due squadre complete.

source: Domination du début à la fin
de: Von Anfang bis Ende vorne
en: Led from start to finish
es: Dominio de principio a fin
it: Dominio dall'inizio alla fine

source: Double
de: Doppelt
es: Doble
it: Doppia

source: Doublements subis
de: Verdoppelte Punktzahlen
en: Doubled Scores
es: Puntuaciones dobladas
it: Punteggi raddoppiati

source: Déjà prise
de: Vergeben
en: Taken
es: Ocupado
it: Già preso

source: Déjà un profil sur un autre appareil ? Avec iCloud, il arrive tout seul d'ici quelques instants.
de: Schon ein Profil auf einem anderen Gerät? Mit iCloud kommt es in wenigen Augenblicken von selbst.
en: Already have a profile on another device? With iCloud, it arrives on its own in a few moments.
es: ¿Ya tienes un perfil en otro dispositivo? Con iCloud, llega solo en unos instantes.
it: Hai già un profilo su un altro dispositivo? Con iCloud arriva da solo tra pochi istanti.

source: Démarrage du partage…
de: Freigabe wird gestartet…
en: Starting sharing…
es: Iniciando el uso compartido…
it: Avvio della condivisione…

source: Dépassement de 50 : retour à 25.
de: Über 50: zurück auf 25.
en: Over 50: back to 25.
es: Más de 50: vuelta a 25.
it: Oltre 50: si torna a 25.

source: Dérivé automatiquement du pseudo — modifiable ci-dessous.
de: Automatisch vom Spitznamen abgeleitet — unten änderbar.
en: Automatically derived from the nickname — editable below.
es: Derivado automáticamente del apodo — modificable a continuación.
it: Derivato automaticamente dal nickname — modificabile qui sotto.

source: En attente d'un appareil qui rejoint…
de: Warten auf ein beitretendes Gerät…
en: Waiting for a device to join…
es: Esperando a que un dispositivo se una…
it: In attesa che un dispositivo si unisca…

source: En bref
de: Auf einen Blick
en: At a Glance
es: En resumen
it: In breve

source: Enregistrer
de: Speichern
en: Save
es: Guardar
it: Salva

source: Envoie ta demande à %@ depuis l'application de ton choix.
de: Sende deine Anfrage von einer beliebigen App an %@.
en: Send your request to %@ from the app of your choice.
es: Envía tu solicitud a %@ desde la app que prefieras.
it: Invia la tua richiesta a %@ dall'app che preferisci.

source: Envoyer
de: Senden
en: Send
es: Enviar
it: Invia

source: Fais scanner ce code par un ami, depuis « Ajouter un ami » dans son onglet Profil. Vos parties jouées ensemble apparaîtront dans vos deux historiques.
de: Lass einen Freund diesen Code über „Freund hinzufügen“ in seinem Profil-Tab scannen. Eure gemeinsamen Partien erscheinen in euren beiden Verläufen.
en: Have a friend scan this code from “Add a friend” in their Profile tab. Matches you play together will appear in both your histories.
es: Pide a un amigo que escanee este código desde «Añadir un amigo» en su pestaña Perfil. Las partidas que juguéis juntos aparecerán en vuestros dos historiales.
it: Fai scansionare questo codice a un amico da «Aggiungi un amico» nella sua scheda Profilo. Le partite giocate insieme appariranno nelle vostre due cronologie.

source: Faits marquants
de: Highlights
en: Highlights
es: Momentos destacados
it: Momenti salienti

source: Ferme
de: Schließt
en: Closed
es: Cierra
it: Chiude

source: Fermer
de: Schließen
en: Close
es: Cerrar
it: Chiudi

source: Garder ma place
de: Meinen Platz behalten
en: Keep My Seat
es: Mantener mi puesto
it: Tieni il mio posto

source: Historique
de: Verlauf
en: History
es: Historial
it: Cronologia

source: Hors connexion
de: Offline
en: Offline
es: Sin conexión
it: Offline

source: Hors connexion : la saisie reprendra au retour du réseau.
de: Offline: Die Eingabe geht weiter, sobald das Netz zurück ist.
en: Offline: entry will resume when the network is back.
es: Sin conexión: la introducción se reanudará cuando vuelva la red.
it: Offline: l'inserimento riprenderà al ritorno della rete.

source: Hors connexion. Le tableau affiché est le dernier reçu.
de: Offline. Die angezeigte Tabelle ist die zuletzt empfangene.
en: Offline. The board shown is the last one received.
es: Sin conexión. El marcador mostrado es el último recibido.
it: Offline. Il tabellone mostrato è l'ultimo ricevuto.

source: Imperturbable
de: Unerschütterlich
en: Unshakeable
it: Imperturbabile

source: Impossible de démarrer le partage. Vérifie ta connexion Internet et réessaie.
de: Freigabe konnte nicht gestartet werden. Überprüfe deine Internetverbindung und versuche es erneut.
en: Couldn't start sharing. Check your internet connection and try again.
es: No se pudo iniciar el uso compartido. Comprueba tu conexión a Internet e inténtalo de nuevo.
it: Impossibile avviare la condivisione. Controlla la tua connessione Internet e riprova.

source: Je joue aussi
de: Ich spiele mit
en: I'm Playing Too
es: Yo también juego
it: Gioco anch'io

source: Je regarde seulement
de: Ich schaue nur zu
en: I'm Just Watching
es: Solo miro
it: Guardo soltanto

source: Jeux
de: Spiele
en: Games
es: Juegos
it: Giochi

source: Joueur
de: Spieler
en: Player
es: Jugador
it: Giocatore

source: Joueurs
de: Spieler
en: Players
es: Jugadores
it: Giocatori

source: Joueurs archivés
de: Archivierte Spieler
en: Archived Players
es: Jugadores archivados
it: Giocatori archiviati

source: Joueurs archivés (%lld)
de: Archivierte Spieler (%lld)
en: Archived Players (%lld)
es: Jugadores archivados (%lld)
it: Giocatori archiviati (%lld)

source: La donne n'a pas pu être enregistrée.
de: Die Hand konnte nicht gespeichert werden.
en: The deal couldn't be saved.
es: No se ha podido guardar la mano.
it: Impossibile salvare la mano.

source: La fiche joueur sera définitivement supprimée. Les parties déjà jouées restent dans l'historique, mais ne pointeront plus vers ce joueur. Cette action ne peut pas être annulée.
de: Die Spielerkarte wird endgültig gelöscht. Bereits gespielte Partien bleiben im Verlauf, verweisen aber nicht mehr auf diesen Spieler. Diese Aktion kann nicht rückgängig gemacht werden.
en: The player profile will be permanently deleted. Matches already played stay in history, but will no longer point to this player. This action can't be undone.
es: La ficha del jugador se eliminará definitivamente. Las partidas ya jugadas permanecen en el historial, pero ya no apuntarán a este jugador. Esta acción no se puede deshacer.
it: La scheda del giocatore verrà eliminata definitivamente. Le partite già giocate restano nella cronologia, ma non punteranno più a questo giocatore. Questa azione non può essere annullata.

source: La manche n'a pas pu être enregistrée.
de: Die Runde konnte nicht gespeichert werden.
en: The round couldn't be saved.
es: No se ha podido guardar la manga.
it: Impossibile salvare la manche.
